//Store the name, school, grade, section, rollno and the marks scored by the student in 3 subjects
let title = `
██████████████████████████████████████████████████████████████
█▄─▄▄▀█▄─▄▄─█▄─▄▄─█─▄▄─█▄─▄▄▀█─▄─▄─███─▄▄▄─██▀▄─██▄─▄▄▀█▄─▄▄▀█
██─▄─▄██─▄█▀██─▄▄▄█─██─██─▄─▄███─█████─███▀██─▀─███─▄─▄██─██─█
▀▄▄▀▄▄▀▄▄▄▄▄▀▄▄▄▀▀▀▄▄▄▄▀▄▄▀▄▄▀▀▄▄▄▀▀▀▀▄▄▄▄▄▀▄▄▀▄▄▀▄▄▀▄▄▀▄▄▄▄▀▀`
let name = "ＳＨＩＶＥＮＤＲＡ ＫＵＭＡＲ";
let school_name = "𝕄 𝕆 𝔻 𝔼 𝕃  𝕊 ℂ ℍ 𝕆 𝕆 𝕃, 𝔻 𝔸 𝕃 𝕄 𝕀 𝔸 ℕ 𝔸 𝔾 𝔸 ℝ";
let grade = "𝔽 𝕀 ℝ 𝕊 𝕋  𝔻 𝕀 𝕍 𝕀 𝕊 𝕀 𝕆 ℕ"
let section = "𝔸";
let roll_num = "𝟡";
let Physics = "𝟟𝟠";
let Chemistry = "𝟠𝟞";
let Maths = "𝟡𝟟";
console.log("--------------------------------------------------------------");
console.log("**************************************************************");
console.log(title);
console.log();
console.log("**************************************************************");
console.log("--------------------------------------------------------------");
console.log("| "+school_name+" |");
console.log("--------------------------------------------------------------");
console.log("**************************************************************");
console.log("--------------------------------------------------------------");
console.log("NAME - "+name);
console.log("--------------------------------------------------------------");
console.log("SECTION - "+section+"  | "+"ROLL NO. - "+roll_num);
console.log("--------------------------------------------------------------");
console.log("**************************************************************");
console.log("--------------------------------------------------------------");
console.log("SUBJECT NAME |     MARKS OBTAINED");
console.log("--------------------------------------------------------------");
console.log("PHYSICS      |       "+Physics);
console.log("CHEMISTRY    |       "+Chemistry);
console.log("MATHS        |       "+Maths);
console.log("--------------------------------------------------------------");
console.log("Grade        |  "+grade)
console.log("--------------------------------------------------------------");